Afip/src/XMLs/FEParamGetPtosVenta.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ar="http://ar.gov.afip.dif.FEV1/">
	<soapenv:Header/>
	<soapenv:Body>
		<ar:FEParamGetPtosVenta>
			<ar:Auth>
				<ar:Token>String</ar:Token>
				<ar:Sign>String</ar:Sign>
				<ar:Cuit>Long</ar:Cuit>
			</ar:Auth>
		</ar:FEParamGetPtosVenta>
	</soapenv:Body>
</soapenv:Envelope>